/* 
  Localizable.strings
  NicolaEditor

  Created by kishikawa katsumi on 2013/10/12.
  Copyright (c) 2013 kishikawa katsumi. All rights reserved.
*/

"Notes" = "Notes";

"Settings" = "Settings";

"Font" = "Font";
"HiraMinProN-W3" = "Hiragino Mincho";
"HiraKakuProN-W3" = "Hiragino Kaku Gothic";

"Shift Key Behavior" = "Shift Key Behavior";
"Time-Shift" = "Time-Shift";
"Continuity-Shift" = "Continuity-Shift";
"Prefix-Shift" = "Prefix-Shift";

"Shift Key Functions" = "Shift Key Functions";
"Shift Key Function" = "Shift Key Function";
"Left Shift Key" = "Left Shift Key";
"Right Shift Key" = "Right Shift Key";

"Next-Candidate" = "Next Candidate";
"Accept-Candidate" = "Accept Candidate";
"None" = "None";

"Special" = "Special";
"Swap ⌫ Key for ⏎ Key" = "Swap ⌫ Key for ⏎ Key";

"Help" = "Help";
"Support" = "Support";
"Report Issue" = "Report Issue";
"Inbox" = "Inbox";

"Send to Evernote" = "Send to Evernote";
"Login to Dropbox" = "Login to Dropbox";
"Save to Dropbox" = "Save to Dropbox";
